#version: 0.2
t h
a n
i n
e r
th e</w>
an d</w>
o u
t o</w>
i s</w>
e a
e n
u m</w>
i t
in g</w>
o n
c a
th e
m e</w>
h a
o r
i n</w>
t i
a r
a l
l i
u s
v e</w>
o f</w>
e s</w>
o u</w>
y ou</w>
i t</w>
o r</w>
a t</w>
r e
e r</w>
o n</w>
m y</w>
er r</w>
l y</w>
n o
e d</w>
s t
v er
k e</w>
s o</w>
b e
l e</w>
' s</w>
e n</w>
m a
l l</w>
s o
r o
th at</w>
h o
w a
th in
l o
w h
l a
ha ve</w>
w e</w>
f or</w>
c h
the y</w>
thin k</w>
ca n</w>
ver y</w>
li ke</w>
c o
er e</w>
r i
l d</w>
us e</w>
b u
p e
m e
s e</w>
s t</w>
r ea
s e
o p
c e</w>
ar e</w>
w e
th is</w>
a b
c h</w>
en t</w>
it 's</w>
d i
ca use</w>
n e
r a
b e</w>
m o
ou t</w>
so me</w>
no w</w>
be cause</w>
w i
' t</w>
g o
s i
ou r</w>
m p
t o
l e
pe op
w it
u r
wit h</w>
peop le</w>
a c
bu t</w>
t s</w>
a t
on e</w>
f i
u n
s h
the r</w>
wa s</w>
an t</w>
d e
d o</w>
th ere</w>
ea r
ti on</w>
w or
c i
g e
us t</w>
k now</w>
ab out</w>
or e</w>
ou n
no t</w>
al l</w>
a y</w>
wi ll</w>
v i
t a
o d</w>
g h
ou ld</w>
f a
an y</w>
wh en</w>
s p
i l
d s</w>
w ha
j ust</w>
i '
a s</w>
ti me</w>
e x
a l</w>
t e
al ly</w>
a n</w>
g o</w>
s u
p ro
p ar
d on
e s
t er
t er</w>
m ore</w>
m i
l ly</w>
g e</w>
d o
don 't</w>
wha t</w>
c on
i f</w>
we ll</w>
f u
i r</w>
th ing</w>
gh t</w>
it y</w>
p la
f ro
fro m</w>
p p
n a
s a
b o
so me
go od</w>
f e
rea lly</w>
g s</w>
t r
y s</w>
w ant</w>
i' m</w>
m any</w>
t y</w>
the ir</w>
ur e</w>
f ri
y ea
m ent</w>
q u
e l
p er
g i
a d
the m</w>
ge t</w>
h e</w>
r e</w>
ho w</w>
u ally</w>
it i
p o
w n</w>
ch in
fri en
in d</w>
y our</w>
b i
y es</w>
al so</w>
v er</w>
er s</w>
f or
d ay</w>
na me</w>
k ing</w>
o k</w>
d e</w>
o ther</w>
lo t</w>
p re
m es</w>
h i
wh i
s s</w>
t h</w>
t e</w>
co mp
in ter
mo st</w>
u p</w>
ma ke</w>
il d
t w
se e</w>
it e</w>
en ts</w>
n o</w>
s c
b y</w>
wor k</w>
di f
i mp
ma y
may be</w>
fu l</w>
whi ch</w>
t ra
ac t
yea h</w>
g a
g h</w>
c u
w ould</w>
th at
ou r
that 's</w>
k e
t ed</w>
wa ys</w>
on g</w>
thin gs</w>
d y</w>
wa y</w>
k s</w>
f er
f e</w>
on s</w>
ne ed</w>
j o
e l</w>
ha s</w>
l l
i c
st u
co m
m u
c t</w>
d u
ou s</w>
s h</w>
t ing</w>
ho o
ear s</w>
u s</w>
al ways</w>
f o
dif fer
re e</w>
' re</w>
or t
en ce</w>
p a
li fe</w>
act ually</w>
l ea
frien ds</w>
y ears</w>
ho me</w>
g u
some thing</w>
b a
en d</w>
t al
fi r
n 't</w>
co me</w>
mu ch</w>
ta ke</w>
oun d</w>
t ure</w>
p h
d ing</w>
ha pp
in e</w>
fa mi
sh e</w>
tr y</w>
l ear
v en</w>
c oun
d a
ea t</w>
sh ould</w>
ti mes</w>
chin a</w>
differ ent</w>
the n</w>
se l
o f
ab le</w>
p u
ch an
ver ti
imp ort
h ea
ad verti
wh o</w>
ou gh</w>
tw o</w>
t ea
m b
fir st</w>
c ity</w>
a tion</w>
ch ild
e st
h ere</w>
h el
s on</w>
n i
go ing</w>
c an
e p</w>
import ant</w>
t en</w>
a f
m on
an i
to wn</w>
m ar
a m</w>
k ind</w>
e t</w>
un d
ne w</w>
v e
r u
i d</w>
fe el</w>
wh ere</w>
lo ve</w>
e very</w>
e ver
adverti se
ever y
the se</w>
an s</w>
pe ci
m ea
l u
o ld</w>
b ea
re d</w>
it s</w>
bi g</w>
mo vi
re n</w>
v en
ha d</w>
child ren</w>
c ould</w>
s ay</w>
pla y</w>
l it
es s</w>
ma n</w>
t le</w>
fami ly</w>
ti v
g r
m s</w>
w ere</w>
y ing</w>
e 's</w>
ha r
par ents</w>
ho me
sc hoo
i r
e se</w>
ri ght</w>
wor ld</w>
gi ve</w>
li ve</w>
to o</w>
wa t
s s
c k</w>
at e</w>
g ra
bea u
i c</w>
sp or
be t
wh y</w>
inter est
some times</w>
s ho
st or
s ti
lit tle</w>
pla ce</w>
y oun
advertise ment</w>
th an</w>
re la
r y</w>
schoo l</w>
chin ese</w>
cu l
s in
th er
m us
lear n</w>
n ing</w>
l s</w>
lo w
un i
tal k</w>
su ch</w>
f in
sel f</w>
on ly</w>
beau ti
c e
v ing</w>
t 's</w>
beauti ful</w>
ti ons</w>
hel p</w>
home town</w>
h er</w>
d n't</w>
th ou
g ar
g rea
o h</w>
iti es</w>
y ou
on al</w>
h is</w>
us ually</w>
fo od</w>
com m
be en</w>
en g
s k
youn g</w>
go t</w>
